/* NSTextField ( ) : <title:
> (oid:917) */
"\n" = "\n";

/* NSMenuItem : <title:About Vienna> (oid:58) */
"About Vienna" = "About Vienna";

/* NSMenuItem : <title:Acknowledgements> (oid:682) */
"Acknowledgements" = "Acknowledgements";

/* NSMenuItem : <title:Activity Window> (oid:402) */
"Activity Window" = "Activity Window";

/* NSMenuItem : <title:Article> (oid:301) */
"Article" = "Article";

/* NSMenuItem : <title:Back> (oid:422) */
"Back" = "Back";

/* NSMenuItem : <title:Bigger Text> (oid:1084) */
"Bigger Text" = "Bigger Text";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring All to Front";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Check Spelling";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Check Spelling as You Type";

/* NSMenuItem : <title:Check for Updates> (oid:1104) */
"Check for Updates" = "Check for Updates";

/* NSMenuItem : <title:Close All Tabs> (oid:1036) */
"Close All Tabs" = "Close All Tabs";

/* NSMenuItem : <title:Close Tab> (oid:1023) */
"Close Tab" = "Close Tab";

/* NSMenuItem : <title:Close Window> (oid:935) */
"Close Window" = "Close Window";

/* NSMenu : <title:Columns> (oid:443) */
"Columns" = "Columns";

/* NSMenuItem : <title:Condensed> (oid:1116) */
"Condensed" = "Condensed";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copy";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cut";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Delete";

/* NSMenuItem : <title:Delete Article> (oid:398) */
"Delete Article" = "Delete Article";

/* NSMenuItem : <title:Delete…> (oid:777) */
"Delete…" = "Delete…";

/* NSMenuItem : <title:Downloads> (oid:1061) */
"Downloads" = "Downloads";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edit";

/* NSMenuItem : <title:Edit…> (oid:575) */
"Edit…" = "Edit…";

/* NSMenuItem : <title:Empty Trash> (oid:961) */
"Empty Trash" = "Empty Trash";

/* NSMenuItem : <title:Export Subscriptions…> (oid:781) */
"Export Subscriptions…" = "Export Subscriptions…";

/* NSButtonCell (Export all subscriptions) : <title:Export all subscriptions> (oid:862) */
"Export all subscriptions" = "Export all subscriptions";

/* NSButtonCell (Export selected subscriptions) : <title:Export selected subscriptions> (oid:863) */
"Export selected subscriptions" = "Export selected subscriptions";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "File";

/* NSMenu : <title:Filter By> (oid:1118) */
"Filter By" = "Filter By";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Find";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Find Next";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Find Previous";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Find…";

/* NSMenuItem : <title:Forward> (oid:423) */
"Forward" = "Forward";

/* NSMenuItem : <title:Get Info...> (oid:1003) */
"Get Info..." = "Get Info...";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Help";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide Others";

/* NSMenuItem : <title:Hide Vienna> (oid:134) */
"Hide Vienna" = "Hide Vienna";

/* NSMenuItem : <title:Import Subscriptions…> (oid:780) */
"Import Subscriptions…" = "Import Subscriptions…";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Jump to Selection";

/* NSMenu : <title:Layout> (oid:1109) */
"Layout" = "Layout";

/* NSMenuItem : <title:Main Window> (oid:940) */
"Main Window" = "Main Window";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Mark All Articles as Read> (oid:779) */
"Mark All Articles as Read" = "Mark All Articles as Read";

/* NSMenuItem : <title:Mark All Subscriptions as Read> (oid:1064) */
"Mark All Subscriptions as Read" = "Mark All Subscriptions as Read";

/* NSMenuItem : <title:Mark Flagged> (oid:790) */
"Mark Flagged" = "Mark Flagged";

/* NSMenuItem : <title:Mark Unread> (oid:789) */
"Mark Unread" = "Mark Unread";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSMenuItem : <title:New Group Folder…> (oid:806) */
"New Group Folder…" = "New Group Folder…";

/* NSMenuItem : <title:New Smart Folder…> (oid:574) */
"New Smart Folder…" = "New Smart Folder…";

/* NSMenuItem : <title:New Subscription…> (oid:690) */
"New Subscription…" = "New Subscription…";

/* NSMenuItem : <title:Next Tab> (oid:1009) */
"Next Tab" = "Next Tab";

/* NSMenuItem : <title:Next Unread> (oid:344) */
"Next Unread" = "Next Unread";

/* NSMenuItem : <title:Open Article Page> (oid:1040) */
"Open Article Page" = "Open Article Page";

/* NSMenuItem : <title:Open Article Page in External Browser> (oid:1067) */
"Open Article Page in External Browser" = "Open Article Page in External Browser";

/* NSMenuItem : <title:Open Subscription Home Page> (oid:1039) */
"Open Subscription Home Page" = "Open Subscription Home Page";

/* NSMenuItem : <title:Open Subscription Home Page in External Browser> (oid:1066) */
"Open Subscription Home Page in External Browser" = "Open Subscription Home Page in External Browser";

/* NSMenuItem : <title:Open Web Location...> (oid:1101) */
"Open Web Location..." = "Open Web Location...";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Page Setup…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Paste";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferences…";

/* NSButton (Preserve group folders in exported file) : <title:Preserve group folders in exported file> (oid:1052) */
"Preserve group folders in exported file" = "Preserve group folders in exported file";

/* NSMenuItem : <title:Previous Tab> (oid:1008) */
"Previous Tab" = "Previous Tab";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Print…";

/* NSMenuItem : <title:Quit Vienna> (oid:136) */
"Quit Vienna" = "Quit Vienna";

/* NSMenuItem : <title:Reading Pane at Bottom> (oid:1112) */
"Reading Pane at Bottom" = "Reading Pane at Bottom";

/* NSMenuItem : <title:Reading Pane on Right> (oid:1111) */
"Reading Pane on Right" = "Reading Pane on Right";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Redo";

/* NSMenuItem : <title:Refresh All Subscriptions> (oid:406) */
"Refresh All Subscriptions" = "Refresh All Subscriptions";

/* NSMenuItem : <title:Refresh Folder Images> (oid:1106) */
"Refresh Folder Images" = "Refresh Folder Images";

/* NSMenuItem : <title:Refresh Selected Subscriptions> (oid:604) */
"Refresh Selected Subscriptions" = "Refresh Selected Subscriptions";

/* NSMenuItem : <title:Reload Page> (oid:1025) */
"Reload Page" = "Reload Page";

/* NSMenuItem : <title:Rename…> (oid:778) */
"Rename…" = "Rename…";

/* NSMenuItem : <title:Report> (oid:1110) */
"Report" = "Report";

/* NSMenuItem : <title:Restore Article> (oid:1044) */
"Restore Article" = "Restore Article";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Select All";

/* NSMenuItem : <title:Send Link by Email> (oid:1073) */
"Send Link by Email" = "Send Link by Email";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Show All";

/* NSMenuItem : <title:Skip Folder> (oid:1047) */
"Skip Folder" = "Skip Folder";

/* NSMenuItem : <title:Smaller Text> (oid:1085) */
"Smaller Text" = "Smaller Text";

/* NSMenu : <title:Sort By> (oid:388) */
"Sort By" = "Sort By";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Spelling";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Spelling…";

/* NSMenuItem : <title:Stop Refreshing> (oid:858) */
"Stop Refreshing" = "Stop Refreshing";

/* NSMenuItem : <title:Stop Reloading Page> (oid:1027) */
"Stop Reloading Page" = "Stop Reloading Page";

/* NSMenu : <title:Style> (oid:827) */
"Style" = "Style";

/* NSBox (Title) : <title:Title> (oid:978) */
"Title" = "Title";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Undo";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Use Selection for Find";

/* NSMenu : <title:Vienna> (oid:57) */
"Vienna" = "Vienna";

/* NSMenuItem : <title:Vienna Help> (oid:111) */
"Vienna Help" = "Vienna Help";

/* NSMenuItem : <title:Vienna Web Site> (oid:929) */
"Vienna Web Site" = "Vienna Web Site";

/* NSMenu : <title:View> (oid:237) */
"View" = "View";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

